<?include "../../includes/header.php"?>
	<div class="inner deposit">
		<div class="inner__banner">
			<div class="inner__banner-img">
				<div class="inner__banner-img-in" style="background-image: url('/static/theme/images/banners/corporate/documentary.jpg');"></div>
			</div>
			<div class="inner__banner-in grid__inner">
				<div class="inner__banner-block">
					<div class="inner__banner-title">Международные торговые операции</div>
					<div class="breadcrumbs">
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Главная</a>
						</div>
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Бизнесу</a>
						</div>
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Документарные операции</a>
						</div>
						<div class="breadcrumbs__item">
							<span>Международные торговые операции</span>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="inner__info _small-indent animation__top"  data-animation>
			<div class="grid__inner">
				<div class="inner__info-block">
					<div class="base-info">
						<div class="base-info__title">Контакты</div>
						<div class="base-info__text">
							<div class="base-info__block">
								<div class="base-info__block-title">Департамент корпоративного бизнеса</div>
								<div class="base-info__block-text">
									(495) 925 80 80 &nbsp;&nbsp;доб. 077-1609
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="inner__info-benefits">
					<div class="inner__info-benefits-subtitle">
						РОСГОССТРАХ БАНК предлагает корпоративным клиентам широкий спектр услуг по обслуживанию внешнеэкономической деятельности.
						В рамках торгового и долгосрочного финансирования Банк организует предэкспортное и постимпортное финансирование,
						используя целый ряд продуктов, включая аккредитивы, гарантии, целевые межбанковские кредиты. </div>
				</div>
			</div>
		</div>
		<div class="b-blocks">
			<div class="b-block">
				<div class="grid__inner">
					<div class="ito__main">
						<h2>Торговое финансирование</h2>
						<p>
							это финансирование кратко- и среднесрочных (до 3 лет) проектов, связанных с импортом либо экспортом товаров,
							оборудования или услуг за счет средств иностранных банков,
							а также обеспечение выполнения обязательств клиента (выдача гарантий) в рамках экспортно-импортных операций. 
						</p>
						<h4>В России наибольшим спросом пользуется: </h4>
						<ul class="b-list">
							<li>пост-импортное финансирование (финансирование импорта после поставки товара);</li>
							<li>пред-экспортное финансирование (финансирование производства товара, который будет поставлен на экспорт, до поставки товара).</li>
						</ul>
						<h4>Преимущества торгового финансирования для клиента:</h4>
						<ul class="b-list">
							<li>Более низкая стоимость кредитных ресурсов при международном финансировании по сравнению с коммерческим кредитом. </li>
							<li>Минимизация рисков, связанных с невыполнением партнерами контрактных обязательств: платеж иностранному поставщику
								совершается только после выполнения им своих обязательств по контракту. </li>
							<li>Возможность улучшения условий международных договоров купли-продажи. </li>
							<li>Расширение списка контрагентов. </li>
							<li>Диверсификация источников финансирования бизнеса. </li>
							<li>Получение максимально возможной отсрочки платежа за товар — для импортера, либо возмещения кредита — для экспортера. </li>
							<li>Увеличение оборота капитала. </li>
							<li>Улучшение показателей бухгалтерской отчетности (сильный бухгалтерский баланс) и ликвидности. </li>
						</ul>
					</div>
				</div>
			</div>
			<div class="animation__top ito__tools" data-animation data-tabs>
				<div class="remote-services__tabs no-mob-block">
					<div class="grid__inner">
						<h3 >Инструменты торгового финансирования:</h3>
						<a href="javascript:void(0);" data-tabs-tab="1" class="faq__tab _active">Аккредитивы</a>
						<a href="javascript:void(0);" data-tabs-tab="2" class="faq__tab">Гарантии</a>
						<a href="javascript:void(0);" data-tabs-tab="3" class="faq__tab">Предэкспортное финансирование</a>
					</div>
				</div>
				<div class="remote-services__tabs is-mob-block">
					<div class="grid__inner">
						<h2 >Инструменты торгового финансирования:</h2>
					</div>
					<div class="swiper-container" data-faq-mob-tabs>
						<div class="swiper-wrapper">
							<div class="header__menu-item swiper-slide">
								<a href="javascript:void(0);"  data-tabs-tab="1" class="faq__tab _active">Аккредитивы</a>
							</div>
							<div class="header__menu-item swiper-slide">
								<a href="javascript:void(0);"  data-tabs-tab="2" class="faq__tab">Гарантии</a>
							</div>
							<div class="header__menu-item swiper-slide">
								<a href="javascript:void(0);"  data-tabs-tab="3" class="faq__tab">Предэкспортное финансирование</a>
							</div>
						</div>
					</div>
				</div>
				<div data-tabs-content="1">
					<div class="grid__inner">
						<div class="ito__tools-block">
							<p>Аккредитив представляет собой безотзывное обязательство банка-эмитента произвести платеж продавцу (бенефициару) в заранее оговоренные сроки (по предъявлении либо после отсрочки) при условии предъявления бенефициаром документов в соответствии с условиями аккредитива.
								По сути, банк действует как посредник между покупателем и продавцом, т. к. через него после совершения ряда операций осуществляется платеж. </p>
							<h4>Услуги РОСГОССТРАХ БАНКА при проведении расчетов
								в форме аккредитивов </h4>
							<ul class="b-list">
								<li>Консультирование Клиентов по вопросам документарных операций.</li>
								<li>Оказание помощи в составлении внешнеторговых контрактов с использованием документарных аккредитивов.</li>
								<li>Выпуск аккредитивов, при необходимости — организация подтверждения выпускаемых аккредитивов в иностранных банках за счет имеющихся линий на РОСГОССТРАХ БАНК.</li>
								<li>Авизование и подтверждение экспортных аккредитивов.</li>
								<li>Проверка документов и платежи по аккредитивам.</li>
								<li>Содействие экспортерам в оформлении документов.</li>
								<li>Перевод (траснферация) аккредитивов.</li>
								<li>Выдача рамбурсных обязательств, платежи по рамбурсным инструкциям (для клиентов — кредитных организаций). </li>
							</ul>
							<h4>Основные преимущества документарных аккредитивов: </h4>
							<ul class="b-list">
								<li>Наличие обязательства банка платить против документов, подтверждающих выполнение бенефициаром
									(экспортером) своих обязательств по поставке товара, на условиях, указанных в аккредитиве, и,
									  как следствие, минимизация для сторон по внешнеторговому контракту рисков неплатежа за поставленный
									товар или платежа без последующей поставки товара.</li>
								<li>Возможность работы с мало знакомым контрагентом.</li>
								<li>Контроль движения денежных средств по аккредитиву со стороны Банка.</li>
								<li>Универсальная нормативная база — Унифицированные Правила и Обычаи для документарных аккредитивов Международной
									торговой палаты. Текущая редакция — Унифицированные Правила и Обычаи для Документарных Аккредитивов
									(Uniform Customs and Practice for Documentary Credits) в редакции 2007 года, публикация № 600 — UCP600 ICC 2007. 
								</li>
							</ul>
						</div>
					</div>
				</div>
				<div data-tabs-content="2" class="hide">
					<div class="grid__inner">
						<div class="ito__tools-block">
							<p>
								Гарантия – это безотзывное обязательство Банка произвести платеж против предоставления бенефициаром требования на платеж.
							</p>
							<p>
								Данный инструмент выполняет обеспечительную функцию (платеж по гарантии производится только в случае невыполнения
								приказодателем/принципалом своих обязательств). Гарантии в рамках международного финансирования выдаются в пользу иностранных
								контрагентов и российских дочерних структур иностранных компаний. Валюта гарантии: евро, доллары США, рубли и др. (в зависимости от сделки).
							</p>
							<h4>Виды международных гарантий: </h4>
							<ul class="b-list">
								<li>
									Гарантия платежа (Payment guarantee) выставляется банком-гарантом в обеспечение выполнения платежных
									обязательств приказодателя/принципала (покупателя) перед бенефициаром (продавцом).
								</li>
								<li>
									Гарантия возврата авансового платежа (Advance payment guarantee) выставляется банком-гарантом
									в обеспечение возврата полученного приказодателем/принципалом (продавцом) авансового платежа перед бенефициаром (покупателем или заказчиком).
								</li>
								<li>
									Конкурсная или тендерная гарантия (Bid bond) выставляется банком-гарантом в обеспечение возможности
									участия приказодателя/принципала (участника конкурса или тендера) в конкурсе или тендере, проводимом бенефициаром (организатор конкурса или тендера).
								</li>
								<li>
									Гарантия исполнения контракта (Performance bond) выставляется банком-гарантом в обеспечение надлежащего
									исполнения обязательств приказодателя/принципала (продавца) по поставке товаров или выполнению работ/услуг перед бенефициаром (покупателем или заказчиком).
									Резервные аккредитивы (Standby Letters of Credit)
								</li>
								<li>Резервные аккредитивы (Standby Letters of Credit)</li>
								<li>Гарантии могут быть выданы как РОСГОССТРАХ БАНКОМ, так и иностранным банком под контргарантии РОСГОССТРАХ БАНКА. </li>
							</ul>
						</div>
					</div>
				</div>
				<div data-tabs-content="3" class="hide">
					<div class="grid__inner">
						<div class="ito__tools-block">
							<p>РОСГОССТРАХ БАНК предлагает услуги по привлечению денежных ресурсов зарубежных банков для финансирования: </p>
							<ul class="b-list">
								<li>Производства экспортной продукции;</li>
								<li>закупок сырья и комплектующих, необходимых для производства экспортируемого товара;</li>
								<li>транспортных и иных услуг, возникающих в процессе изготовления и поставки экспортируемых товаров. </li>
							</ul>
							<h4>Преимущества предэкспортного финансирования: </h4>
							<ul class="b-list">
								<li>Более низкая стоимость по сравнению с кредитными ставками вследствие снижения риска неполучения средств за экспортируемую продукцию. </li>
								<li>Получение средств для осуществления экспортной операции без отвлечения собственных оборотных средств. </li>
							</ul>
							<h4>Условия предэкспортного финансирования:</h4>
							<ul class="b-list">
								<li>Поступление экспортной выручки экспортеру обеспечено обязательствами банка-эмитента по аккредитиву или гарантии. </li>
								<li>Срок финансирования до 2 лет (в зависимости от предмета поставки). </li>
								<li>Минимальная сумма сделки — от 300 тысяч долларов США/евро.</li>
								<li>Для совершения сделки необходимо наличие контракта, заключенного на экспорт товаров (оборудования, работ / услуг) с покупателем,
									и отгрузочные документы (могут быть предоставлены позднее).</li>
							</ul>
						</div>
					</div>
				</div>
			</div>

		</div>
		<div class="b-blocks _gray">
			<div class="b-block">
				<div class="grid__inner">
					<h2>Также вас может заинтересовать:</h2>
					<div class="related-pages">
						<a href="#" class="related-pages__item">
							Банковские гарантии
							<div class="related-pages__item-ico"></div>
						</a>
						<a href="#" class="related-pages__item">
							Документарные операции
							<div class="related-pages__item-ico"></div>
						</a>
						<a href="#" class="related-pages__item">
							Международные
							торговые операции
							<div class="related-pages__item-ico"></div>
						</a>
					</div>
				</div>
			</div>
		</div>
	</div>
<?include "../../includes/footer.php"?>

