<? $json = '{
		"26":{
			"text":"Вы чрезвычайно консервативный и осторожный вкладчик, нацеленный на сохранение основной вложеной суммы и получение стабильного дохода. Вам рекомендован следующий портфель (90% средств - депозит, 10%  - Акции РГС). Это позволит Вам ничем не рисковать, получая стабильный доход.",
			"deposit":"100",
			"iis":"0",
			"insurance":"0"
		},
		"23":{
			"text":"Вы чрезвычайно консервативный и осторожный вкладчик, нацеленный на сохранение основной вложеной суммы и получение стабильного дохода. Вам рекомендован следующий портфель (90% средств - депозит, 10%  - Акции РГС). Это позволит Вам ничем не рисковать, получая стабильный доход.",
			"deposit":"90",
			"iis":"5",
			"insurance":"5"
		},
		"20":{
			"text":"Вы чрезвычайно консервативный и осторожный вкладчик, нацеленный на сохранение основной вложеной суммы и получение стабильного дохода. Вам рекомендован следующий портфель (90% средств - депозит, 10%  - Акции РГС). Это позволит Вам ничем не рисковать, получая стабильный доход.",
			"deposit":"80",
			"iis":"15",
			"insurance":"5"
		},
		"16":{
			"text":"Вы чрезвычайно консервативный и осторожный вкладчик, нацеленный на сохранение основной вложеной суммы и получение стабильного дохода. Вам рекомендован следующий портфель (90% средств - депозит, 10%  - Акции РГС). Это позволит Вам ничем не рисковать, получая стабильный доход.",
			"deposit":"70",
			"iis":"20",
			"insurance":"10"
		},
		"8":{
			"text":"Вы чрезвычайно консервативный и осторожный вкладчик, нацеленный на сохранение основной вложеной суммы и получение стабильного дохода. Вам рекомендован следующий портфель (90% средств - депозит, 10%  - Акции РГС). Это позволит Вам ничем не рисковать, получая стабильный доход.",
			"deposit":"60",
			"iis":"25",
			"insurance":"15"
		}
	}';
	echo $json;
?>