<?include "../includes/header.php"?>
	<div class="inner">
		<div class="inner__banner">
			<div class="inner__banner-img">
				<div class="inner__banner-img-in" style="background-image: url('/static/theme/images/banners/about.jpg');"></div>
			</div>
			<div class="inner__banner-in grid__inner">
				<div class="inner__banner-block">
					<div class="inner__banner-title">О налогообложении иностранных счетов (FATCA)</div>
					<div class="breadcrumbs">
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Частным клиентам</a>
						</div>
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">О Банке</a>
						</div>
						<div class="breadcrumbs__item">
							<span>О налогообложении иностранных счетов (FATCA)</span>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="b-blocks">
			<div class="b-block" data-animation>
				<div class="grid__inner">
					<div class="b-text">
						<h2>О налогообложении иностранных счетов (FATCA)</h2>
						<p>
							Открытое акционерное общество «Росгосстрах Банк» (далее — Банк) информирует вас,
							что в связи с вступлением в силу 30 июня 2014. г.  Федерального закона от 28.06.2014 № 173-ФЗ
							«Об особенностях осуществления финансовых операций с иностранными гражданами и юридическими лицами,
							о внесении изменений в Кодекс Российской Федерации об административных правонарушениях и признании утратившими
							силу отдельных положений законодательных актов Российской Федерации» (далее — Федеральный закон № 173-ФЗ)
							на Банк возложена обязанность выявлять среди своих клиентов иностранных налогоплательщиков для последующей
							передачи информации о них в иностранные налоговые органы.
						</p>
						<p>
							В соответствии с Федеральным законом № 173-ФЗ, Банк обязан принимать обоснованные и доступные в 
							сложившихся обстоятельствах меры по выявлению среди лиц, заключающих (заключивших) с Банком договор,
							предусматривающий оказание финансовых услуг, лиц, на которых распространяется законодательство
							иностранного государства о налогообложении иностранных счетов. Банк вправе запрашивать клиентов,
							в отношении которых имеются обоснованные предположения, что клиент является иностранным налогоплательщиком,
							информацию, идентифицирующую его в качестве иностранного налогоплательщика, а также согласие клиента
							на предоставление этой информации в иностранный налоговый орган
							и уполномоченные органы Российской Федерации (Банк России, Росфинмониторинг, ФНС).
						</p>
						<p>
							В случае не предоставления клиентом запрашиваемой Банком информации в течение
							15 рабочих дней со дня направления запроса, а также в случае отказа от предоставления
							согласия на передачу информации, Банк вправе принять решение об отказе от совершения операций,
							осуществляемых в пользу и по поручению такого клиента по договору оказания финансовых услуг, расторгнуть в одностороннем порядке
							договор оказания финансовых услуг, уведомив клиента не ранее чем за 30 рабочих дней до дня расторжения соответствующего договора.
						</p>
						<h3>Справка о FATCA:</h3>
						<p>
							Закон США о налогообложении иностранных счетов (Foreign Account Tax Compliance Act, FATCA)
							призван ограничивать и предотвращать уклонение от налогов с помощью заграничных транзакций со стороны
							граждан США или налоговых резидентов, инвестирующих как напрямую, так и нет,
							через иностранные финансовые учреждения за пределами США. FATCA вступила в силу с 01 июля 2014 года.
						</p>
						<p>
							Согласно требованиям FATCA, иностранные финансовые учреждения должны уведомлять IRS,
							уполномоченное со стороны правительства отвечать за сбор налогов и выполнение законодательства,
							напрямую или через локальные налоговые органы о финансовых счетах, открываемых налогоплательщиками
							США или какими-либо юридическими образованиями, в которых налогоплательщик США имеет значительную долю собственности.
						</p>
						<p>
							При невыполнении требований FATCA иностранное финансовое учреждение и его клиенты будут облагаться налогом в размере
							30 % от транзакций определенного вида, произведенных из источников в США,
							а также попадут под риск прекращения корреспондентских отношений с контрагентами.
						</p>
						<p></p>
						<p>
							<strong>
								Сообщаем, что с целью соблюдения требований Закона США о налогообложении иностранных счетов налоговых
								резидентов США (FATCA) Банк осуществил регистрацию в Налоговом управлении США (Internal Revenue Service (IRS))
								в статусе финансового института, соблюдающего требования FATCA (Participating Financial Institution not covered by an IGA).
								Банку был присвоен индивидуальный идентификационный номер (GIN): DAANC8.99999. SL. 643.
							</strong>
						</p>
						<p></p>
						<h3>Формы для заполнения:</h3>
						<ul class="b-list">
							<li><a href="#"><strong>Форма W-9</strong></a></li>
							<li><a href="#"><strong>Форма W-8BEN</strong></a></li>
							<li><a href="#"><strong>Форма W-BEN-E</strong></a></li>
							<li><a href="#"><strong>Форма W-8ECI</strong></a></li>
							<li><a href="#"><strong>Форма W-8EXP</strong></a></li>
							<li><a href="#"><strong>Форма W-8IMY</strong></a></li>
						</ul>
					</div>
				</div>
			</div>
			<div class="b-block _gray animation__top" data-animation>
				<div class="grid__inner">
					<h2>Полезно знать</h2>
					<div class="files _two-cols">
						<?for ($i=1;$i<=7;$i++){?>
							<a href="#" class="file">
								<div class="file__inner">
									<div class="file__name">Тарифы по оплате услуг, предоставляемых физическим лицам</div>
									<div class="file__props">PDF, 450.96KB</div>
								</div>
							</a>
						<?}?>
					</div>
				</div>
			</div>
		</div>
	</div>
<?include "../includes/footer.php"?>

