<?include "../includes/header.php"?>
	<div class="inner deposit">
		<div class="inner__banner">
			<div class="inner__banner-img">
				<div class="inner__banner-img-in" style="background-image: url('/static/theme/images/banners/financial.jpg');"></div>
			</div>
			<div class="inner__banner-in grid__inner">
				<div class="inner__banner-block">
					<div class="inner__banner-title">Операции на денежном рынке</div>
					<div class="breadcrumbs">
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Главная</a>
						</div>
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Финансовым институтам</a>
						</div>
						<div class="breadcrumbs__item">
							<span>Операции на денежном рынке</span>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="money-market" >
			<div class="grid__inner">
				<div class="base-info">
					<div class="base-info__title">Контакты</div>
					<div class="base-info__text">
						<div class="base-info__block">
							<div class="base-info__block-title">Управление межбанковских отношений:</div>
							<div class="base-info__block-text">
								<a class="phone _dark" href="tel:84959258060">(495) 925 80 60</a>, доб. 0771747, 0771760
							</div>
						</div>
						<div class="base-info__block">
							<div class="base-info__block-title">Управление операций на финансовых рынках:</div>
							<div class="base-info__block-text">
								<a class="phone _dark" href="tel:84959258068">(495) 925 80 68</a>, доб. 0771786
							</div>
						</div>
					</div>
				</div>
				<div class="money-market__block">
					<h3>Привлечение временно свободных денежных средств</h3>
					<p>
						РОСГОССТРАХ БАНК проводит операции по привлечению денежных средств в долларах США, евро и в российских рублях
						в форме межбанковских депозитов, а также в виде бронирования на срок средств на корреспондентском счете.
					</p>
					<p>
						Сделки на привлечение/размещение средств по котировкам
						межбанковского рынка заключаются с банками-контрагентами по телефону или системе REUTERS.
					</p>
				</div>
				<div class="money-market__block  animation__top" data-animation>
					<h3>Краткосрочное кредитование</h3>
					<p>Межбанковское кредитование осуществляется в рамках установленных непокрытых лимитов на банк-контрагент.</p>
					<p>
						Если лимит не установлен, то до момента его установления предоставление РОСГОССТРАХ БАНКОМ межбанковских
						кредитов может проводиться под соответствующее обеспечение.
					</p>
					<h4>Виды обеспечения</h4>
					<ul class="b-list">
						<li>
							<p>Под залог прав требования денежных средств</p>
							<p>
								Условием данного вида кредитования является наличие размещенного в Банке межбанковского кредита/депозита
								либо забронированных на корреспондентском счете в Банке денежных средств в сопоставимых объемах и сроках.
								Кредит предоставляется в эквиваленте размещенных (забронированных)
								контрагентом средств с минимальным дисконтом от рыночного курса.
							</p>
							<p>Кредитование осуществляется:</p>
							<ul class="dash-list">
								<li>на условиях предоплаты со стороны контрагента при заключении встречных сделок в различных валютах;</li>
								<li>на условиях отслеживания раннего прихода платежей контрагента по всем валютам («под приход»)
									с расчетами «день в день» при заключении встречных сделок в различных валютах.</li>
							</ul>
						</li>
						<li>
							Под залог высоколиквидных ценных бумаг контрагента (векселя РОСГОССТРАХ БАНКА, векселя сторонних эмитентов, облигации).
							Мы всегда готовы рассматривать ваши предложения по видам залоговых ценных бумаг.
						</li>
					</ul>
				</div>
				<div class="money-market__block  animation__top" data-animation>
					<h3>Проведение конверсионных операций с СКВ и ОКВ</h3>
					<p>РОСГОССТРАХ БАНК проводит конверсионные операции со всеми основными свободно-конвертируемыми валютами.</p>
					<h4>При проведении операций Банки-контрагенты смогут осуществить:</h4>
					<ul class="b-list">
						<li>Покупку/продажу безналичной иностранной валюты с условиями расчетов TODAY, TOMORROW, SPOT, FORWARD на по текущим курсам межбанковского рынка;</li>
						<li>покупку/продажу всех видов европейских валют за безналичную иностранную валюту или российские рубли;</li>
						<li>проведение операций SWAP.</li>
					</ul>
					<h4>Конверсионные операции проводятся в пределах открытых лимитов, а также:</h4>
					<ul class="b-list">
						<li>под залог прав требования денежных средств. Условием данного вида обеспечения является наличие размещенного
							в РОСГОССТРАХ БАНКЕ межбанковского кредита/депозита, либо забронированных на корреспондентском счете
							в РОСГОССТРАХ БАНКЕ средств в сопоставимом объеме на сопряженные сроки;</li>
						<li>под залог высоколиквидных ценных бумаг контрагента (векселя РОСГОССТРАХ БАНКА, векселя сторонних эмитентов, облигации);</li>
						<li>на условиях предоплаты со стороны контрагента;</li>
						<li>на условиях отслеживания раннего прихода платежей контрагента в рублях РФ.</li>
					</ul>
				</div>
				<div class="money-market__block  animation__top" data-animation>
					<h3>Заключение сделок типа SWAP</h3>
					<p>РОСГОССТРАХ БАНК выпускает собственные векселя, номинированные в российских рублях или в иностранной валюте.</p>
					<p>
						Векселя Банка обращаются на вторичном рынке, котируются в Российской Вексельной Системе (РВС) как на покупку,
						так и продажу широким кругом участников вексельного рынка.
					</p>
					<h4>Преимущества векселей РОСГОССТРАХ БАНКА:</h4>
					<ul class="b-list">
						<li>выгодное и надежное размещение свободных средств: доходность векселей соответствует показателям конъюнктуры вексельного рынка, оперативно реагируя на ее изменения;</li>
						<li>удобство проведения расчетов;</li>
						<li>возможность досрочного учета собственных векселей по действующим ставкам;</li>
						<li>возможность гарантированного кредитования на рынке МБК;</li>
						<li>возможность эквивалентного размена векселей;</li>
						<li>подтверждение выдачи векселей;</li>
						<li>предъявление векселей к погашению в любом филиале РОСГОССТРАХ БАНКА
							вне зависимости от указанного места платежа в векселе.</li>
					</ul>
					<h4>Также РОСГОССТРАХ БАНК рад предложить Вам самый полный спектр услуг в области вексельного обращения:</h4>
					<ul class="b-list">
						<li>купля-продажа векселей различных сторонних векселедателей;</li>
						<li>кредитование под залог как собственных, так и сторонних векселей;</li>
						<li>проведение с различными векселями сделок «РЕПО».</li>
					</ul>
				</div>
				<div class="money-market__block animation__top" data-animation>
					<h3>Банкнотные операции</h3>
					<p>РОСГОССТРАХ БАНК предлагает банкам-партнерам проведение банкнотных сделок по покупке/продаже наличной иностранной валюты.</p>
					<h4>Услуги Банка:</h4>
					<ul class="b-list">
						<li>продажа/покупка наличной валюты за безналичную валюту,
							безналичные рубли;
						</li>
						<li>прием банкнот на инкассо;</li>
						<li>экспертиза денежных знаков;</li>
						<li>размен/обмен иностранной валюты;</li>
						<li>перевозка денежной наличности в кассу Клиента/из кассы Клиента;</li>
						<li>продажа наличных долларов США и евро (Brand New и Fed Fit) за безналичные доллары в пределах установленных лимитов,
							под залог векселей, ценных бумаг, остатков на корреспондентских счетах, ранней поставки на корреспондентские счета банка в банках-корреспондентах.</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="b-blocks _gray">
			<?include "../includes/news-gall__only-news.php"?>
		</div>
	</div>
<?include "../includes/footer.php"?>

