<?include "../includes/header.php"?>
	<div class="inner deposit ">
		<div class="inner__banner">
			<div class="inner__banner-img">
				<div class="inner__banner-img-in" style="background-image: url('/static/theme/images/inner/banner.jpg');"></div>
			</div>
			<div class="inner__banner-in grid__inner">
				<div class="inner__banner-block">
					<div class="inner__banner-title">Компенсационные выплаты</div>
					<div class="breadcrumbs">
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Частным клиентам</a>
						</div>
						<div class="breadcrumbs__item">
							<a href="#" class="breadcrumbs__link">Вложить и сохранить</a>
						</div>
						<div class="breadcrumbs__item">
							<span>Компенсационные выплаты</span>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="inner__info _small-indent animation__top"  data-animation>
			<div class="grid__inner">
				<div class="inner__info-block">
					<div class="deposit__info-banner _brown">
						<div class="deposit__info-banner-in">
							<div class="deposit__info-banner-title">скидки при страховании</div>
							<div class="deposit__info-banner-text">10%</div>
						</div>
						<div class="deposit__info-banner-img" style="background-image: url(/static/theme/images/deposit/info-img/diamond.png);"></div>
					</div>
				</div>
				<div class="inner__info-benefits">
					<div class="inner__info-benefits-title">
						По поручению Правительства РФ,
						ПАО СК «Росгосстрах» с 2001 года осуществляет выплаты компенсаций отдельным категориям граждан по договорам
						накопительного личного страхования, заключенным до 1 января 1992 года
						с Госстрахом РСФСР.
					</div>
					<div class="inner__info-benefits-text">
						В соответствии со статьей 15 Федерального закона от 14.12.2014 2015 № 359-ФЗ
						«О федеральном бюджете на 2016 год» продолжается выплата компенсаций
						по договорам накопительного личного страхования (смешанное, детское, свадебное, пенсионное), заключенным до 1 января 1992 года, страховая
						или выкупная сумма по которым не была получена на 1 января 1992 г.
						Компенсацию могут получить страхователи или застрахованные лица,
						а так же их наследники по закону. Указанные лица должны быть гражданами
						Российской Федерации.
					</div>
				</div>
			</div>
		</div>
		<div class="b-blocks">
			<div class="animation__top deposit-info b-block" data-animation>
				<div class="grid__inner">
					<div class="clearfix deposit-info__block _blocks">
						<div class="deposit-info__left">
							<div class="deposit-info__block">
								<h3>Размер компенсации зависит: </h3>
								<ul class="b-list">
									<li>
										от года рождения получателя компенсации
										<ul class="dash-list">
											<li>если год рождения по 1945, включительно, компенсация выплачивается в 3-кратном размере остатков взносов
												по состоянию на 01.01.1992 г. за минусом ранее полученной компенсации
											</li>
											<li>если год рождения с 1946 по 1991, включительно, компенсация выплачивается
												в 2-кратном размере остатков взносов по состоянию на 01.01.1992 г. за минусом ранее полученной компенсации</li>
										</ul>
									</li>
									<li>от года окончания (прекращения) действия договора страхования</li>
								</ul>
							</div>
							<div class="deposit-info__block">
								<h3>
									Скидки получателям
									компенсационных выплат
								</h3>
								<div class="b-list__title">Гражданам, получившим компенсацию по договорам накопительного личного страхования, заключенным до 01.01.1992,
									предоставляется скидка в размере 10% при страховании в офисах продаж компании РОСГОССТРАХ:</div>
								<ul class="b-list">
									<li>Жилого дома и домашнего имущества.</li>
									<li>Отделки и домашнего имущества в квартире.</li>
								</ul>
								<div class="b-list__title _bold">
									Для получения скидки необходимо предъявить
									один из следующих документов:
								</div>
								<ul class="dash-list items-indent-30">
									<li>Письмо о получении компенсационной выплаты;</li>
									<li>Сберегательную книжку, на которую перечислена компенсационная выплата;</li>
									<li>Выписку по лицевому счету в Публичного Общества «Росгосстрах Банк»
										(для граждан, получивших компенсацию в Банке);</li>
									<li>Купон компании РОСГОССТРАХ на получение скидки (содержится в уведомлении для граждан, изъявивших желание открыть счет в РОСГОССТРАХ БАНКЕ для зачисления на него компенсации).</li>
								</ul>
							</div>
						</div>
						<div class="deposit-info__right">
							<div class="deposit-info__block">
								<h3>Порядок получения выплаты</h3>
								<div class="deposit-open__methods">
									<div class="deposit-open__method">
										<div class="deposit-open__method-content">
											<div class="deposit-open__steps _w100">
												<div class="deposit-open__step">
													<div class="deposit-open__step-num">01</div>
													Заполните <a href="#">заявление на компенсационную выплату</a>
												</div><!--
											--><div class="deposit-open__step">
													<div class="deposit-open__step-num">02</div>
													Подготовьте следующие документы:
													<ul class="dash-list">
														<li>Страховое свидетельство;</li>
														<li>Квитанцию об уплате взносов за первый и последний месяц;</li>
														<li>Справки о начислении 40% компенсации.
															При отсутствии данных документов, Вам следует точно заполнить бланк заявления и предоставить
															справку с места работы о перечислении страховых взносов из зарплаты в случае безналичного перечисления взносов;</li>
														<li>
															Копия 2, 3 и 5 страниц паспорта, а также документ, подтверждающий смену Ф.И.О. (при наличии).
														</li>
													</ul>
												</div><!--
											--><div class="deposit-open__step">
													<div class="deposit-open__step-num">03</div>
													Отправьте документы по адресу:<br />
													Расчетный центр компенсационных выплат
													Россия 390046, г. Рязань, ул. Введенская, д. 110.
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="b-blocks _gray">
			<?include "../includes/offices.php"?>
			<div class="b-block animation__top" data-animation>
				<div class="grid__inner">
					<div class="deposit-doc" data-nav-block>
						<a href="javascript:void(0);" data-nav-btn class="deposit-doc__title">Выплата компенсации</a>
						<div class="deposit-doc__content hide" data-nav-content>
							<h3>Выплата компенсации</h3>
							<p>Выплата компенсации ПАО «Росгосстрах Банк» — это простой, удобный и быстрый порядок зачисления суммы компенсационных выплат на специально предназначенный для этого счет. Достаточно заполнить форму заявления
								и для Вас будет открыт счет в Банке на который зачислят сумму выплаты. Посещение Банка и подписание дополнительных документов для открытия счета не требуется.</p>
							<ul class="b-list">
								<li>При автоматическом открытии счета исключаются ошибки в реквизитах, деньги на такой счет поступят обязательно.</li>
								<li>О зачислении суммы на счет в РОСГОССТРАХ БАНКЕ сообщит заявителю СМС-сообщением или почтовым уведомлением (услуги предоставляются бесплатно). Другие Банки не информируют клиентов о поступлении компенсаций.</li>
								<li>Открытие счета, СМС-уведомление о поступлении компенсации, снятие денег со счета в Банке производится бесплатно. Никаких комиссий за услуги Банк не берет.</li>
								<li>Компенсационные выплаты вы сможете получить в любой из более чем 200 отделений РОСГОССТРАХ БАНКА, обратившись с документом, удостоверяющим личность (Паспортом гражданина РФ), а также в отделении
									ФГУП «Почта России».
								</li>
								<li>В случае смерти в 2001-2016 годах страхователя/застрахованного лица, являвшегося на день смерти гражданином Российской Федерации, наследникам выплачивается компенсация на оплату ритуальных услуг.</li>
								<li>Порядок выплат компенсаций определен Постановлениями Правительства
									РФ № 1093 от 25 декабря 2009 года, № 1171 от 28 декабря 2010 года, № 1249 от 30 декабря 2011 года, № 1329 от 18 декабря 2012 года,
									№ 1169 от 17 декабря 2013 года, №1375 от 16 декабря 2014 г, № 1364 от 12 декабря 2015 года.</li>
								<li>Информация о порядке проведения выплат, перечень необходимых документов и бланки заявлений размещены во всех отделениях Росгосстраха, РГС Банка, а также на сайте
									<a href="">www.rgs.ru.</a></li>
							</ul>
						</div>
					</div>
					<div class="files">
						<?for ($i=1;$i<=6;$i++){?>
						<a href="#" class="file">
							<div class="file__inner">
								<div class="file__name">Заявление на компенсационную выплату</div>
								<div class="file__props">PDF, 450.96KB</div>
							</div>
						</a>
						<?}?>
					</div>
				</div>
			</div>
			<?include "../includes/news-gall.php"?>
		</div>
	</div>
<?include "../includes/footer.php"?>

